var question = [
  {
    "question": "收取关山五十州上句是什么？",//答案A
    "option": {
      "A": "男儿何不带吴钩", "B": "天若有情天亦老", "C": "主父西游何时归"
    }
  },
  {
    "question": "设函数)(xf在点Xo不可导，则（ ）",//答案C
    "option": { "A": "f在点Xo没有切线 ", "B": "f在点Xo有水平切线 ", "C": "有无切线不一定" }
  },
  {
    "question": "不尽长江滚滚来", //答案B
    "option": { "A": "欲把西湖比西子", "B": "无边落木萧萧下", "C": "大漠孤烟直" }
  },
  {
    "question": "当你一个人呆着时喜欢做干什么",
    "option": { "A": "给别人打电话或听收音机", "B": "看电视、录像或看书", "C": "自己玩游戏或者做自己喜欢做的事" }
  },
  {
  "question":
             "I __ basketball yesterday.",//A答案
    "option": { "A": "was playing ", "B": "am playing ", "C": "played" }
  },
  {
    "question": "人与动物的根本区别是（ ）", //A答案
    "option": { "A": "会不会使用工具", "B": "会不会生火", "C": "会不会制造熟食" }
  },
  {
    "question": "下列物质中，全都属于晶体的是(　　)",//B答案
    "option": { "A": "松香、萘、冰　", "B": "水银、食盐、海波", "C": "沥青、蜂蜡、冰" }
  },
  {
    "question": "热现象在一年四季随处可见，下列属于液化现象的是(　　)", //B答案
    "option": { "A": "初春，湖面上的薄冰层开始融化", "B": "盛夏，打开冰箱门形成的“白气”", "C": "隆冬，教室的窗户玻璃上出现冰花" }
  },
  {
    "question": "造成全球温室效应的主要原因和缓解温室效应危机的重要措施分别是（ ）",
    "option": { "A":"煤、石油等大量燃烧；多种树", "B":"碳、硫等温室气体的大量产生；种植苔藓类植物", "C": "人造含氟制冷剂的泄漏，采用无氟制冷剂" }
  },
  {
    "question": "在课堂上你喜欢什么活动",
    "option": { "A": "听讲并且和别人说话", "B": "看图表、图画和录像", "C": "做实验和搞活动" }
  },
  {
    "question": "下列是人体生殖发育过程中额一些生理现象，它们发生的顺序排列正确的是（ ）",
    "option": { "A": "怀孕、分娩、受精", "B": "分娩、受精、怀孕", "C": "受精、怀孕、分娩" }
  },
  {
    "question": "你闺蜜/好基友的生日要到了，你会给ta送一个礼物，直觉你会选择以下的哪一个？",
    "option": { "A": "结合ta的需求，ta最缺的", "B": "给ta包一个微信红包", "C": "请ta吃一顿饭" }
  },
  {
    "question": "暑假快到了，你的朋友小强准备来到济南观光旅游，请你为他选择一幅利于寻找景点的地图( )",
    "option": { "A": "济南市交通图", "B": "济南市旅游地图", "C": "济南市地形图" }
  },
  {
    "question": "下列条件中不利于聚落形成与发展的是(　)",
    "option": { "A": "地形平坦", "B": "自然资源丰富", "C": "水源短缺" }
  },
  {
    "question": "下列过程中，只发生物理变化的是",
    "option": { "A": "天然气燃烧", "B": "铁钉生锈", "C": "灯泡发光" }
  },
  {
    "question": "下列属于分解反应的是", //答案C
    "option": { "A": "2NaOH+CuSO4====Cu(OH)2↓+Na2SO4", "B": "2CO+O2点燃2CO2", "C": "CaCO3高温CaO+CO2↑" }
  },
  {
    "question": "下列实验现象描述不正确的是",
    "option": { "A": "磷在氧气中燃烧，产生大量烟雾，并有白色固体体生成", "B": "铁丝在氧气中燃烧，火星四射，并有黑色固体生成", "C": "硫在氧气中燃烧，发出蓝紫色火焰，并生成有刺激性气味的气体" }
  },
  {
    "question": "下列关于中国特色社会主义理论体系，说法正确的是",
    "option": {
      "A": "中国特色社会主义理论体系是当代中国发展的行动指南", "B": "中国特色社会主义理论体系是当代中国发展的根本方向", "C": "中国特色社会主义理论体系是我们党、我们国家生存发展的政治基石" }
  },
  {
    "question": "三个小朋友比大小。根据下面三句话，请你猜一猜，谁最大、谁最小",
    "option": { "A": "芳芳比阳阳大三岁", "B": "燕燕比芳芳小一岁", "C": "燕燕比阳阳大两岁" }
  },
  {
    "question": "为什么下水道的盖子是圆的", //答案B
    "option": { "A": "圆的看着美观", "B": "圆的盖子不容易掉落", "C": "圆的价格低" }
  }]

module.exports = {
  question: question
}